export const comfortLevelLanguage = {
  EN: {
    0: "Very Cold",
    1: "Cold",
    2: "Cool",
    3: "Comfortable",
    4: "Warm",
    5: "Hot",
    6: "Very Hot",
    7: "Extremely Hot",
  },

  HI: {
    0: "बहुत ठंडा",
    1: "ठंडा",
    2: "ठंडक",
    3: "आरामदायक",
    4: "गर्म",
    5: "बहुत गर्म",
    6: "अत्यधिक गर्म",
    7: "बेहद गर्म",
  },

  TA: {
    0: "மிகவும் குளிர்",
    1: "குளிர்",
    2: "குளிர்ச்சியான",
    3: "வசதியான",
    4: "சூடான",
    5: "மிகவும் சூடான",
    6: "அதிக வெப்பம்",
    7: "மிகவும் அதிக வெப்பம்",
  },

  BN: {
    0: "খুব ঠান্ডা",
    1: "ঠান্ডা",
    2: "শীতল",
    3: "আরামদায়ক",
    4: "উষ্ণ",
    5: "গরম",
    6: "খুব গরম",
    7: "অত্যন্ত গরম",
  },

  TE: {
    0: "చాలా చల్లగా",
    1: "చల్లగా",
    2: "చల్లటి",
    3: "ఆహ్లాదకరంగా",
    4: "వెచ్చగా",
    5: "వేడిగా",
    6: "చాలా వేడిగా",
    7: "అత్యంత వేడిగా",
  },

  MR: {
    0: "खूप थंड",
    1: "थंड",
    2: "गार",
    3: "आरामदायक",
    4: "उबदार",
    5: "गरम",
    6: "खूप गरम",
    7: "अत्यंत गरम",
  },
};
